[
    {
        "title": "<h4>Как можно самостоятельно сняться с психиатрического учета?</h4>",
		"open": "<p>Сняться с психиатрического учета можно самостоятельно или автоматически при выполнении ряда условий, прописанных в законодательстве.<span class='ellipsis'>.....</span></p>",
        "content": "<div class='expanded'<p>В первом случае необходимо обратиться к наблюдающему врачу, который проведет обследование и направит пациента на психиатрическую комиссию. Решение комиссии при отказе можно обжаловать, но для этого рекомендуется прибегнуть к помощи квалифицированных юристов.</p></div><div class='expand_button'>Читать полностью</div>"
    },
    {
        "title": "<h4>Работодатель требует от меня в простой форме объяснительную в письменном виде. В какой срок я должен написать объяснительную?</h4>",
		"open": "<p>На оформление объяснительной, требуемой работодателем, работнику дается двое суток. Однако при написании записки не стоит забывать, что данный документ является доказательством вашего нарушения трудовой дисциплины, поэтому, предшествующие этому обстоятельства (причины) должны быть существенными или иметь непреодолимую силу.<span class='ellipsis'>.....</span></p>",
        "content": "<div class='expanded'<p>Объяснительная пишется в произвольной форме. К ней могут прилагаться документы, доказывающие невиновность работника, нарушившего трудовую дисциплину (больничный лист, справки).</p><p>ОВы можете отказаться от оформления объяснительной записки. Вследствие этого будет составлен акт. Стоит учесть, что в этом случае работодатель имеет полное право применить по отношению к вам дисциплинарное взыскание и оснований для его оспаривания у вас не будет.</p><p>Если работодатель требует оформить объяснительную немедленно и не дает время на подготовку, а затем на основании отсутствия записки накладывает взыскание, последнее можно оспорить с юристами по трудовым спорам согласно ст. 193 ТК РФ.</p></div><div class='expand_button'>Читать полностью</div>"
    },
    {
        "title": "<h4>Мой брат работает на ферме у работодателя и когда он что-то нарушает, то работодатель его просто бьёт. Разве он имеет право бить сотрудников?</h4>",
		"open": "<p>Нет, не имеет. Первое, что необходимо сделать вашему брату, это обратиться в медицинское учреждение для получения лечебной помощи и фиксации нанесенных ему побоев. Медучреждение после проведения всех лечебных процедур обязано проинформировать правоохранительные органы о данном инциденте.<span class='ellipsis'>.....</span></p>",
        "content": "<div class='expanded'<p>Полиция после получения сигнала проводит дознание, на основании которого начальника брата привлекут к административной ответственности или в случае причинения серьезного вреда здоровью заведут уголовное дело. В зависимости от тяжести ущерба здоровье обвинение начальнику могут предъявить на основании ст. 115 УК РФ (легкий вред) или ст. 111 УК РФ (причинение тяжкого вреда).</p><p>Ваш брат может самостоятельно подать заявление в полицию. Документ заполняется в свободной форме. В верхней части необходимо указать данные заявителя и способ связи с ним, а также номер участка, в которое подается заявление. Основная часть должна содержать дату, время и обстоятельства нанесения побоев, а также требования, например, о привлечении к ответственности или возбуждении уголовного дела.</p><p>В случае бездействия полиции можно написать жалобу на бездействие ее сотрудников в прокуратуру и обратиться к нашим юристам по трудовым делам.</p></div><div class='expand_button'>Читать полностью</div>"
    },
    {
        "title": "<h4>Здравствуйте, можете разъяснить ответственность родителей за 9-ти летнего ребёнка, если он с друзьями разбил телефон девочки, совсем разбил – ремонту не подлежит, и они теперь требуют им купить такой же телефон?</h4>",
		"open": "<p>Согласно ст. 56 ГК РФ каждая из сторон должна доказать обстоятельства, которые лежат в основе их требований или возражений. То есть родители девочки должны доказать, что именно ваш сын разбил ее телефон.<span class='ellipsis'>.....</span></p>",
        "content": "<div class='expanded'<p>Однако для этого придется произвести опрос свидетелей, не только девочки – владелицы телефона, но и присутствующих при этой ситуации друзей вашего сына. Возможен вариант с просмотром видео с камер, если они присутствовали в данной локации или авторегистраторов (при наличии возможности договориться с владельцами).</p><p>Если в результате опроса будет выявлено, что виновником происшествия является ваш сын, то согласно ст.1073 ГК РФ ответственность за действия несовершеннолетнего в возрасте до 14 лет несут его родители или опекуны. То есть вам придется компенсировать стоимость мобильного устройства.</p><p>Если же виновником происшествия является не только ваш сын, но и его друзья, то ответственность будет солидарной. То есть стоимость возмещения ущерба будет разделена между всеми виновными лицами (родителями несовершеннолетних).</p></div><div class='expand_button'>Читать полностью</div>"
    },
    {
        "title": "<h4>Как получить бесплатную юридическую консультацию?</h4>",
		"open": "<p>Для получения бесплатной юридической консультации Вам необходимо обратиться в Консалтинговый Центр Центральное Юридическое Бюро и наши юристы ответят на все интересующие Вас вопросы абсолютно бесплатно. <span class='ellipsis'>.....</span></p>",
        "content": "<div class='expanded'<p>Бесплатная юридическая консультация онлайн. Задать вопрос юристу вы можете на нашем сайте. Заполните специальную форму, подробно изложите свою проблему и отправьте нам. Первый освободившийся специалист ответит вам в ближайшее время.</p><p>На территории страны действует закон «О бесплатной юридической помощи в Российской Федерации». Многие об этом не знают, поэтому не могут решить свои проблемы, требующие разбирательств в рамках правового поля, потому что услуги частных юристов стоят недешево.</p><p>Получить бесплатную юридическую консультацию в Москве можно онлайн или по телефону в компании «ПравоЗащита». Если вам нужно узнать ответ на интересующий вопрос или получить подробный план действий, обращайтесь любым удобным способом.</p><p>Для тех, кто не знает где можно получить бесплатную юридическую консультацию, решение проблем может оказаться проблематичным. Например, в суде, если действовать неправильно, не зная законов и всех нюансов, можно проиграть, даже если дело казалось выигрышным.</p></div><div class='expand_button'>Читать полностью</div>"
    },
    {
        "title": "<h4>Я хочу с материнского капитала купить дом. Какие документы мне нужно оформить?</h4>",
		"open": "<p>Сняться с психиатрического учета можно самостоятельно или автоматически при выполнении ряда условий, прописанных в законодательстве.<span class='ellipsis'>.....</span></p>",
        "content": "<div class='expanded'<p>Согласно ст.10 ФЗ №256 средства материнского капитала могут быть использованы для приобретения жилого помещения: квартиры, дома. Для оформления сделки по всем правилам и в строгом соответствии с законом потребуется собрать следующие документы:</p><p>Если покупателем выступает супруг владелицы сертификата, то он должен дополнительно предоставить свидетельство о браке. Также стоит учесть, что приобрести на средства маткапитала можно только дом (недвижимость), но не земельный участок. Поэтому в договоре должны быть отдельно прописаны цены на дом и землю.</p></div><div class='expand_button'>Читать полностью</div>"
    },
    {
        "title": "<h4>Как мне вернуть деньги с брокерского счета инвестиций?</h4>",
		"open": "<p>Сам по себе процесс вывода денег с брокерского счета не представляет особых сложностей. Владелец направляет брокеру заявку или проводит операцию самостоятельно на клиентском сайте или в мобильном приложении. Однако в процессе ряд клиентов сталкиваются с проблемой «зависания» денег. Происходит это на стадии отправки перевода через банк-корреспондент. Так как многие банки разорвали соглашения и российскими финансовыми учреждения в оставшихся резко увеличилась нагрузка.<span class='ellipsis'>.....</span></p>",
        "content": "<div class='expanded'<p>Чтобы вернуть деньги, необходимо обратиться в банк-отправитель, который сформирует запрос по платежу и отправит его в банк-корреспондент. При этом желательно отправить в банк все документы по операции, указав назначение платежа.</p><p>Второй случай – это проблема возврата средств, связанная с мошенничеством брокера. Здесь рекомендуется обратиться за помощью к опытному юристу, который поможет:</p><p>Также возможен вариант с возвратом средств через чарджбек. Это процедура опротестования денежных транзакций, для которой требуется написать заявление, указав, что деньги были перечислены в результате действий мошенников. К заявлению можно приложить информацию о наличии или отсутствии у брокера лицензии, переписку с ним, копии заявлений в прокуратуру, полицию и Центробанк. Срок чарджбека составляет 45 суток с момента транзакции.</p></div><div class='expand_button'>Читать полностью</div>"
    },
    {
        "title": "<h4>Я ушла от мужа, а он подал в суд на лишения меня родительских прав. Могут ли меня их лишить?</h4>",
		"open": "<p>Основания для лишения родительских прав прописаны в ст. 69 СК РФ.<span class='ellipsis'>.....</span></p>",
        "content": "<div class='expanded'<p>Уход или развод с мужем не является основанием для лишения родительских прав.</p></div><div class='expand_button'>Читать полностью</div>"
    },
    {
        "title": "<h4>Если составлен акт о производственной травме, полагаются ли выплаты кроме оплаты больничного листа?</h4>",
		"open": "<p>При получении производственной травмы оформляется листок нетрудоспособности (в электронном виде с 2022 года) и Акт о несчастном случае на производстве по форме H1. Последний оформляется в двух экземплярах: для работодателя и пострадавшего работника.<span class='ellipsis'>.....</span></p>",
        "content": "<div class='expanded'<p>При наличии Акта пострадавший сотрудник может рассчитывать на пособие по временной нетрудоспособности. Размер последнего – 100: от заработной платы вне зависимости от стажа работника. Для получения пособия в бухгалтерию предприятия необходимо предоставить листок нетрудоспособности с кодом «04» и Акт, оформленный по форме Н1.</p><p>При наличии тяжелой производственной травмы и утраты профессиональной трудоспособности производится единовременная страховая выплата. В 2023 году ее максимальный размер составит 131 тысячу рублей. Для ее получения необходимо предоставить Акт Н1 и справку об утрате трудоспособности (в %).</p></div><div class='expand_button'>Читать полностью</div>"
    }
]